import React from "react";
import Link from "next/link";
import Review from "@/Review";
import Questions from "@/Questions";
import More from "@/More";
import Diploms from "@/Diploms";

const Main = () => {
  return (
    <div>
      <section className="first-screen mb-0">
        <div className="all">
          <header>
            <nav>
              <ul>
                <li>
                  <Link href="/">СПЕЦИАЛИЗАЦИЯ</Link>
                </li>
                <li>
                  <Link href="/">СЕРТИФИКАТЫ</Link>
                </li>
                <li>
                  <Link className="text-uppercase" href="/blog">
                    НОВОСТИ
                  </Link>
                </li>
                <li>
                  <Link className="text-uppercase" href="/products">
                    Продукция
                  </Link>
                </li>
              </ul>
              <span className="exit"></span>
            </nav>

            <div className="contacts">
              <div className="address">
                <a className="" href="tel:+998970448868">
                  +998 97 044 88 68
                </a>
              </div>
              <div className="soc">
                <a href="https://t.me/+998970448868">
                  <img src="/img/telegram.png" height="17" />
                </a>
                <a href="#">
                  <svg
                    xmlns="http://www.w3.org/2000/svg"
                    width="17"
                    height="11"
                    viewBox="0 0 17 11"
                    fill="none"
                  >
                    <script xmlns="" id="eppiocemhmnlbhjplcgkofciiegomcon" />
                    <script xmlns="" />
                    <script xmlns="" />
                    <path
                      fillRule="evenodd"
                      clipRule="evenodd"
                      d="M6.74335 3.15023L11.3333 5.31925L6.74335 7.48826V3.15023ZM17 4.9061C17 3.66667 16.83 2.37559 16.83 2.37559C16.83 2.37559 16.66 1.29108 16.15 0.826291C15.5267 0.206573 14.79 0.206573 14.45 0.15493C12.07 9.23452e-08 8.5 0 8.5 0C8.5 0 4.93 9.23452e-08 2.55 0.15493C2.21 0.206573 1.47333 0.206573 0.85 0.826291C0.34 1.29108 0.17001 2.37559 0.17001 2.37559C0.17001 2.37559 0 3.61502 0 4.9061V6.0939C0 7.33333 0.17001 8.62441 0.17001 8.62441C0.17001 8.62441 0.34 9.70892 0.85 10.1737C1.47333 10.7934 2.32334 10.7934 2.72001 10.8451C4.08001 10.9484 8.5 11 8.5 11C8.5 11 12.07 11 14.45 10.8451C14.79 10.7934 15.5267 10.7934 16.15 10.1737C16.66 9.70892 16.83 8.62441 16.83 8.62441C16.83 8.62441 17 7.38498 17 6.0939V4.9061Z"
                      fill="white"
                    />
                  </svg>
                </a>
              </div>
            </div>

            <a href="#" className="menu-burger">
              <img src="/img/burger.svg" />
            </a>
          </header>

          <div className="row">
            <div className="col-md-6">
              <div className="text">
                <h1>РИЗАЕВ ОБИД СОБИРОВИЧ</h1>
                <p>
                  ЭКСПЕРТ В ОБЛАСТИ ИННОВАЦИОННЫХ ЛАПАРОСКОПИЧЕСКИХ И
                  РОБОТ-АССИСТИРОВАННОЙ ХИРУРГИИ. АБДОМИНАЛЬНАЯ ОНКОХИРУРГИЯ,
                  КОЛОПРОКТОЛОГИЯ.
                </p>

                <div className="benefits">
                  <div className="block">
                    <div className="icon">
                      <svg
                        width="30"
                        height="31"
                        viewBox="0 0 30 31"
                        fill="none"
                        xmlns="http://www.w3.org/2000/svg"
                      >
                        <path
                          d="M29.4626 7.19215L29.4001 6.1647L28.4013 5.80207C27.4025 5.43944 25.9667 5.25813 24.7805 5.19769C24.7805 5.01637 24.7805 4.83506 24.7805 4.65374C25.5297 4.35155 25.9667 4.04936 25.9667 3.74717V2.0549C25.9667 0.906574 20.9101 0 14.7298 0C8.48709 0 3.49292 0.906574 3.49292 2.0549V3.80761C3.49292 4.1098 3.92991 4.41199 4.67904 4.71418C4.67904 4.8955 4.67904 5.07681 4.67904 5.25813C3.49292 5.31857 2.11953 5.49988 1.05827 5.86251L0.0594358 6.22514V7.25259C-0.0654182 9.4888 -0.43998 15.5326 4.61661 17.2853C6.30214 17.8897 7.86282 18.1919 9.11136 18.3732C10.1102 19.4611 11.2963 20.2468 12.5448 20.6699C11.983 21.0325 11.6709 21.5765 11.6709 22.1204C11.6709 22.7248 12.0454 23.2687 12.6697 23.6918C10.3599 24.1149 8.73679 25.0819 8.73679 26.2906V26.895C7.86281 27.0763 7.3634 27.3181 7.3634 27.5598V29.2521C7.3634 29.8565 10.672 30.34 14.7922 30.34C18.9124 30.34 22.221 29.8565 22.221 29.2521V27.5598C22.221 27.3181 21.7216 27.0763 20.8476 26.895V26.2906C20.8476 25.0819 19.2245 24.1149 16.9147 23.6918C17.539 23.3292 17.9136 22.7248 17.9136 22.1204C17.9136 21.5765 17.6014 21.0325 17.0396 20.6699C18.2881 20.2468 19.4118 19.4611 20.4731 18.3732C21.7216 18.1919 23.2823 17.8897 24.9678 17.2853C29.962 15.5326 29.6498 9.4888 29.4626 7.19215ZM5.61544 14.4447C3.4305 13.659 3.05593 11.0602 3.11836 8.46135C3.6802 8.34048 4.30447 8.34048 4.92874 8.28004C5.24088 10.758 5.86515 12.9338 6.73913 14.7469C6.36457 14.6865 5.99 14.5656 5.61544 14.4447ZM12.0454 17.8897C9.73563 15.2909 8.11252 10.758 7.98767 4.65374C8.79922 4.41199 8.92408 4.41199 10.0478 4.29112C10.0478 10.4558 11.2339 14.9887 12.2951 17.8897H12.0454ZM23.9066 14.4447C23.532 14.5656 23.1574 14.6865 22.8453 14.8074C23.7193 12.9942 24.3436 10.758 24.6557 8.34048C25.2175 8.40092 25.9042 8.40092 26.4661 8.52179C26.4661 10.9998 26.0915 13.659 23.9066 14.4447Z"
                          fill="#3957CA"
                        />
                      </svg>
                    </div>
                    Первая категория по хирургии
                  </div>
                  <div className="block">
                    <div className="icon">
                      <svg
                        xmlns="http://www.w3.org/2000/svg"
                        width="31"
                        height="30"
                        viewBox="0 0 31 30"
                        fill="none"
                      >
                        <script
                          xmlns=""
                          id="eppiocemhmnlbhjplcgkofciiegomcon"
                        />
                        <script xmlns="" />
                        <script xmlns="" />
                        <path
                          d="M0.581267 6.98084C0.387517 7.16952 0.193767 7.54687 0.581267 7.73555C0.775017 7.92423 1.35627 8.49027 1.55002 8.67895C1.74377 8.86763 2.32502 9.05631 2.71252 9.05631C3.10002 9.05631 4.26252 9.05631 5.42502 9.05631H25.9625C26.9313 9.05631 28.0938 9.05631 28.4813 9.05631C28.8688 9.05631 29.2563 8.86763 29.6438 8.49027C29.8375 8.30159 30.4188 7.73555 30.6125 7.54687C30.8063 7.3582 30.8063 6.98084 30.4188 6.79216C30.0313 6.60348 28.8688 6.03744 28.0938 5.66008L18.7938 1.50914C17.825 0.943101 16.6625 0.377064 16.275 0.188384C15.8875 -0.000294808 15.1125 -0.000294808 14.9188 0.188384C14.5313 0.377064 13.3688 0.943101 12.4 1.32046L3.10002 5.84876C2.13127 6.22612 0.968767 6.79216 0.581267 6.98084Z"
                          fill="#3957CA"
                        />
                        <path
                          d="M29.0625 26.0375C29.0625 25.0941 28.0938 24.3394 27.125 24.3394H3.875C2.90625 24.3394 1.9375 25.2828 1.9375 26.0375C0.96875 26.0375 0 26.9809 0 28.1129V29.9997H1.9375H29.0625H31V28.1129C31 26.9809 30.0312 26.0375 29.0625 26.0375Z"
                          fill="#3957CA"
                        />
                        <path
                          d="M8.71875 12.0752C8.71875 11.5092 8.33125 11.1318 7.75 11.1318H3.875C3.29375 11.1318 2.90625 11.5092 2.90625 12.0752C2.90625 12.6413 3.29375 13.0186 3.875 13.0186V20.5658C3.29375 20.5658 2.90625 20.9432 2.90625 21.5092C2.90625 22.0752 3.29375 22.4526 3.875 22.4526H7.75C8.33125 22.4526 8.71875 22.0752 8.71875 21.5092C8.71875 20.9432 8.33125 20.5658 7.75 20.5658V13.0186C8.33125 13.0186 8.71875 12.4526 8.71875 12.0752Z"
                          fill="#3957CA"
                        />
                        <path
                          d="M18.4062 12.0752C18.4062 11.5092 18.0188 11.1318 17.4375 11.1318H13.5625C12.9812 11.1318 12.5938 11.5092 12.5938 12.0752C12.5938 12.6413 12.9812 13.0186 13.5625 13.0186V20.5658C12.9812 20.5658 12.5938 20.9432 12.5938 21.5092C12.5938 22.0752 12.9812 22.4526 13.5625 22.4526H17.4375C18.0188 22.4526 18.4062 22.0752 18.4062 21.5092C18.4062 20.9432 18.0188 20.5658 17.4375 20.5658V13.0186C18.0188 13.0186 18.4062 12.4526 18.4062 12.0752Z"
                          fill="#3957CA"
                        />
                        <path
                          d="M27.125 20.5658V13.0186C27.7063 13.0186 28.0938 12.6413 28.0938 12.0752C28.0938 11.5092 27.7063 11.1318 27.125 11.1318H23.25C22.6687 11.1318 22.2812 11.5092 22.2812 12.0752C22.2812 12.6413 22.6687 13.0186 23.25 13.0186V20.5658C22.6687 20.5658 22.2812 20.9432 22.2812 21.5092C22.2812 22.0752 22.6687 22.4526 23.25 22.4526H27.125C27.7063 22.4526 28.0938 22.0752 28.0938 21.5092C28.0938 20.9432 27.7063 20.5658 27.125 20.5658Z"
                          fill="#3957CA"
                        />
                      </svg>
                    </div>
                    Главный хирург клиники Shox international hospital
                  </div>
                  <div className="block">
                    <div className="icon">
                      <svg
                        xmlns="http://www.w3.org/2000/svg"
                        width="30"
                        height="30"
                        viewBox="0 0 30 30"
                        fill="none"
                      >
                        <script
                          xmlns=""
                          id="eppiocemhmnlbhjplcgkofciiegomcon"
                        />
                        <script xmlns="" />
                        <script xmlns="" />
                        <path
                          d="M24.375 7.5H22.5C22.5 7.5 22.5 6.9375 22.5 6.5625C22.5 3 19.125 0 15 0C10.875 0 7.5 3 7.5 6.5625C7.5 6.9375 7.5 7.5 7.5 7.5H5.625C2.4375 7.5 0 9.9375 0 13.125V24.375C0 27.5625 2.4375 30 5.625 30H7.5H22.5H24.375C27.5625 30 30 27.5625 30 24.375V13.125C30 9.9375 27.5625 7.5 24.375 7.5ZM11.25 5.8125C11.25 4.3125 12.9375 3 15 3C17.0625 3 18.75 4.3125 18.75 5.8125C18.75 6.1875 18.75 7.5 18.75 7.5H11.25C11.25 7.5 11.25 6.1875 11.25 5.8125ZM22.5 19.6875C22.5 20.25 22.125 20.625 21.5625 20.625H16.875V25.3125C16.875 25.875 16.5 26.25 15.9375 26.25H14.0625C13.5 26.25 13.125 25.875 13.125 25.3125V20.625H8.4375C7.875 20.625 7.5 20.25 7.5 19.6875V17.8125C7.5 17.25 7.875 16.875 8.4375 16.875H13.125V12.1875C13.125 11.625 13.5 11.25 14.0625 11.25H15.9375C16.5 11.25 16.875 11.625 16.875 12.1875V16.875H21.5625C22.125 16.875 22.5 17.25 22.5 17.8125V19.6875Z"
                          fill="#3957CA"
                        />
                      </svg>
                    </div>
                    14 лет опыта работы и стажа хирургом
                  </div>
                </div>
                <div className="first-block-number">
                  <a
                    className="number text-decoration-none"
                    href="tel:+998970448868"
                  >
                    +998 (97) 044-88-68
                  </a>
                </div>
              </div>
            </div>
            <div className="col-md-6">
              <div className="first-screen-img ">
                <img
                  src="/img/img1234.jpg"
                  className="w-100"
                  style={{ borderRadius: "10px" }}
                  alt="..."
                />
              </div>
            </div>
          </div>
        </div>
      </section>
      <section className="first-screen mt-3">
        <div className="all">
          <div className="row">
            <div className="col-md-6">
              <div className="first-screen-img ">
                <img
                  src="/img/img1233.png"
                  className="w-100"
                  style={{ borderRadius: "10px" }}
                  alt="..."
                />
              </div>
            </div>
            <div className="col-md-6">
              <div className="text">
                <h1>ТОЛИПОВ ДАВЛАХАН МУСУЛМОН УГЛИ</h1>
                <p>
                  Разбирает с проблемы колостомы и реконструктивное операции
                  кишечники.
                </p>

                {/*<div className="top-bg-mob">*/}
                {/*    <svg xmlns="http://www.w3.org/2000/svg" width="30" height="31" viewBox="0 0 30 31"*/}
                {/*         fill="none">*/}
                {/*        <script xmlns="" id="eppiocemhmnlbhjplcgkofciiegomcon"/>*/}
                {/*        <script xmlns=""/>*/}
                {/*        <script xmlns=""/>*/}
                {/*        <path*/}
                {/*            d="M29.4626 7.19215L29.4001 6.1647L28.4013 5.80207C27.4025 5.43944 25.9667 5.25813 24.7805 5.19769C24.7805 5.01637 24.7805 4.83506 24.7805 4.65374C25.5297 4.35155 25.9667 4.04936 25.9667 3.74717V2.0549C25.9667 0.906574 20.9101 0 14.7298 0C8.48709 0 3.49292 0.906574 3.49292 2.0549V3.80761C3.49292 4.1098 3.92991 4.41199 4.67904 4.71418C4.67904 4.8955 4.67904 5.07681 4.67904 5.25813C3.49292 5.31857 2.11953 5.49988 1.05827 5.86251L0.0594358 6.22514V7.25259C-0.0654182 9.4888 -0.43998 15.5326 4.61661 17.2853C6.30214 17.8897 7.86282 18.1919 9.11136 18.3732C10.1102 19.4611 11.2963 20.2468 12.5448 20.6699C11.983 21.0325 11.6709 21.5765 11.6709 22.1204C11.6709 22.7248 12.0454 23.2687 12.6697 23.6918C10.3599 24.1149 8.73679 25.0819 8.73679 26.2906V26.895C7.86281 27.0763 7.3634 27.3181 7.3634 27.5598V29.2521C7.3634 29.8565 10.672 30.34 14.7922 30.34C18.9124 30.34 22.221 29.8565 22.221 29.2521V27.5598C22.221 27.3181 21.7216 27.0763 20.8476 26.895V26.2906C20.8476 25.0819 19.2245 24.1149 16.9147 23.6918C17.539 23.3292 17.9136 22.7248 17.9136 22.1204C17.9136 21.5765 17.6014 21.0325 17.0396 20.6699C18.2881 20.2468 19.4118 19.4611 20.4731 18.3732C21.7216 18.1919 23.2823 17.8897 24.9678 17.2853C29.962 15.5326 29.6498 9.4888 29.4626 7.19215ZM5.61544 14.4447C3.4305 13.659 3.05593 11.0602 3.11836 8.46135C3.6802 8.34048 4.30447 8.34048 4.92874 8.28004C5.24088 10.758 5.86515 12.9338 6.73913 14.7469C6.36457 14.6865 5.99 14.5656 5.61544 14.4447ZM12.0454 17.8897C9.73563 15.2909 8.11252 10.758 7.98767 4.65374C8.79922 4.41199 8.92408 4.41199 10.0478 4.29112C10.0478 10.4558 11.2339 14.9887 12.2951 17.8897H12.0454ZM23.9066 14.4447C23.532 14.5656 23.1574 14.6865 22.8453 14.8074C23.7193 12.9942 24.3436 10.758 24.6557 8.34048C25.2175 8.40092 25.9042 8.40092 26.4661 8.52179C26.4661 10.9998 26.0915 13.659 23.9066 14.4447Z"*/}
                {/*            fill="#3957CA"/>*/}
                {/*    </svg>*/}
                {/*</div>*/}

                <div className="benefits">
                  <div className="block">
                    <div className="icon">
                      <svg
                        width="30"
                        height="31"
                        viewBox="0 0 30 31"
                        fill="none"
                        xmlns="http://www.w3.org/2000/svg"
                      >
                        <path
                          d="M29.4626 7.19215L29.4001 6.1647L28.4013 5.80207C27.4025 5.43944 25.9667 5.25813 24.7805 5.19769C24.7805 5.01637 24.7805 4.83506 24.7805 4.65374C25.5297 4.35155 25.9667 4.04936 25.9667 3.74717V2.0549C25.9667 0.906574 20.9101 0 14.7298 0C8.48709 0 3.49292 0.906574 3.49292 2.0549V3.80761C3.49292 4.1098 3.92991 4.41199 4.67904 4.71418C4.67904 4.8955 4.67904 5.07681 4.67904 5.25813C3.49292 5.31857 2.11953 5.49988 1.05827 5.86251L0.0594358 6.22514V7.25259C-0.0654182 9.4888 -0.43998 15.5326 4.61661 17.2853C6.30214 17.8897 7.86282 18.1919 9.11136 18.3732C10.1102 19.4611 11.2963 20.2468 12.5448 20.6699C11.983 21.0325 11.6709 21.5765 11.6709 22.1204C11.6709 22.7248 12.0454 23.2687 12.6697 23.6918C10.3599 24.1149 8.73679 25.0819 8.73679 26.2906V26.895C7.86281 27.0763 7.3634 27.3181 7.3634 27.5598V29.2521C7.3634 29.8565 10.672 30.34 14.7922 30.34C18.9124 30.34 22.221 29.8565 22.221 29.2521V27.5598C22.221 27.3181 21.7216 27.0763 20.8476 26.895V26.2906C20.8476 25.0819 19.2245 24.1149 16.9147 23.6918C17.539 23.3292 17.9136 22.7248 17.9136 22.1204C17.9136 21.5765 17.6014 21.0325 17.0396 20.6699C18.2881 20.2468 19.4118 19.4611 20.4731 18.3732C21.7216 18.1919 23.2823 17.8897 24.9678 17.2853C29.962 15.5326 29.6498 9.4888 29.4626 7.19215ZM5.61544 14.4447C3.4305 13.659 3.05593 11.0602 3.11836 8.46135C3.6802 8.34048 4.30447 8.34048 4.92874 8.28004C5.24088 10.758 5.86515 12.9338 6.73913 14.7469C6.36457 14.6865 5.99 14.5656 5.61544 14.4447ZM12.0454 17.8897C9.73563 15.2909 8.11252 10.758 7.98767 4.65374C8.79922 4.41199 8.92408 4.41199 10.0478 4.29112C10.0478 10.4558 11.2339 14.9887 12.2951 17.8897H12.0454ZM23.9066 14.4447C23.532 14.5656 23.1574 14.6865 22.8453 14.8074C23.7193 12.9942 24.3436 10.758 24.6557 8.34048C25.2175 8.40092 25.9042 8.40092 26.4661 8.52179C26.4661 10.9998 26.0915 13.659 23.9066 14.4447Z"
                          fill="#3957CA"
                        />
                      </svg>
                    </div>
                    Первая категория по хирургии
                  </div>
                  <div className="block">
                    <div className="icon">
                      <svg
                        xmlns="http://www.w3.org/2000/svg"
                        width="31"
                        height="30"
                        viewBox="0 0 31 30"
                        fill="none"
                      >
                        <script
                          xmlns=""
                          id="eppiocemhmnlbhjplcgkofciiegomcon"
                        />
                        <script xmlns="" />
                        <script xmlns="" />
                        <path
                          d="M0.581267 6.98084C0.387517 7.16952 0.193767 7.54687 0.581267 7.73555C0.775017 7.92423 1.35627 8.49027 1.55002 8.67895C1.74377 8.86763 2.32502 9.05631 2.71252 9.05631C3.10002 9.05631 4.26252 9.05631 5.42502 9.05631H25.9625C26.9313 9.05631 28.0938 9.05631 28.4813 9.05631C28.8688 9.05631 29.2563 8.86763 29.6438 8.49027C29.8375 8.30159 30.4188 7.73555 30.6125 7.54687C30.8063 7.3582 30.8063 6.98084 30.4188 6.79216C30.0313 6.60348 28.8688 6.03744 28.0938 5.66008L18.7938 1.50914C17.825 0.943101 16.6625 0.377064 16.275 0.188384C15.8875 -0.000294808 15.1125 -0.000294808 14.9188 0.188384C14.5313 0.377064 13.3688 0.943101 12.4 1.32046L3.10002 5.84876C2.13127 6.22612 0.968767 6.79216 0.581267 6.98084Z"
                          fill="#3957CA"
                        />
                        <path
                          d="M29.0625 26.0375C29.0625 25.0941 28.0938 24.3394 27.125 24.3394H3.875C2.90625 24.3394 1.9375 25.2828 1.9375 26.0375C0.96875 26.0375 0 26.9809 0 28.1129V29.9997H1.9375H29.0625H31V28.1129C31 26.9809 30.0312 26.0375 29.0625 26.0375Z"
                          fill="#3957CA"
                        />
                        <path
                          d="M8.71875 12.0752C8.71875 11.5092 8.33125 11.1318 7.75 11.1318H3.875C3.29375 11.1318 2.90625 11.5092 2.90625 12.0752C2.90625 12.6413 3.29375 13.0186 3.875 13.0186V20.5658C3.29375 20.5658 2.90625 20.9432 2.90625 21.5092C2.90625 22.0752 3.29375 22.4526 3.875 22.4526H7.75C8.33125 22.4526 8.71875 22.0752 8.71875 21.5092C8.71875 20.9432 8.33125 20.5658 7.75 20.5658V13.0186C8.33125 13.0186 8.71875 12.4526 8.71875 12.0752Z"
                          fill="#3957CA"
                        />
                        <path
                          d="M18.4062 12.0752C18.4062 11.5092 18.0188 11.1318 17.4375 11.1318H13.5625C12.9812 11.1318 12.5938 11.5092 12.5938 12.0752C12.5938 12.6413 12.9812 13.0186 13.5625 13.0186V20.5658C12.9812 20.5658 12.5938 20.9432 12.5938 21.5092C12.5938 22.0752 12.9812 22.4526 13.5625 22.4526H17.4375C18.0188 22.4526 18.4062 22.0752 18.4062 21.5092C18.4062 20.9432 18.0188 20.5658 17.4375 20.5658V13.0186C18.0188 13.0186 18.4062 12.4526 18.4062 12.0752Z"
                          fill="#3957CA"
                        />
                        <path
                          d="M27.125 20.5658V13.0186C27.7063 13.0186 28.0938 12.6413 28.0938 12.0752C28.0938 11.5092 27.7063 11.1318 27.125 11.1318H23.25C22.6687 11.1318 22.2812 11.5092 22.2812 12.0752C22.2812 12.6413 22.6687 13.0186 23.25 13.0186V20.5658C22.6687 20.5658 22.2812 20.9432 22.2812 21.5092C22.2812 22.0752 22.6687 22.4526 23.25 22.4526H27.125C27.7063 22.4526 28.0938 22.0752 28.0938 21.5092C28.0938 20.9432 27.7063 20.5658 27.125 20.5658Z"
                          fill="#3957CA"
                        />
                      </svg>
                    </div>
                    <span className="text-lowercase">
                      {" "}
                      ХИТРУРГ-КОЛОПРОКТОЛОГ
                    </span>{" "}
                    Shox international hospital
                  </div>
                  <div className="block">
                    <div className="icon">
                      <svg
                        xmlns="http://www.w3.org/2000/svg"
                        width="30"
                        height="30"
                        viewBox="0 0 30 30"
                        fill="none"
                      >
                        <script
                          xmlns=""
                          id="eppiocemhmnlbhjplcgkofciiegomcon"
                        />
                        <script xmlns="" />
                        <script xmlns="" />
                        <path
                          d="M24.375 7.5H22.5C22.5 7.5 22.5 6.9375 22.5 6.5625C22.5 3 19.125 0 15 0C10.875 0 7.5 3 7.5 6.5625C7.5 6.9375 7.5 7.5 7.5 7.5H5.625C2.4375 7.5 0 9.9375 0 13.125V24.375C0 27.5625 2.4375 30 5.625 30H7.5H22.5H24.375C27.5625 30 30 27.5625 30 24.375V13.125C30 9.9375 27.5625 7.5 24.375 7.5ZM11.25 5.8125C11.25 4.3125 12.9375 3 15 3C17.0625 3 18.75 4.3125 18.75 5.8125C18.75 6.1875 18.75 7.5 18.75 7.5H11.25C11.25 7.5 11.25 6.1875 11.25 5.8125ZM22.5 19.6875C22.5 20.25 22.125 20.625 21.5625 20.625H16.875V25.3125C16.875 25.875 16.5 26.25 15.9375 26.25H14.0625C13.5 26.25 13.125 25.875 13.125 25.3125V20.625H8.4375C7.875 20.625 7.5 20.25 7.5 19.6875V17.8125C7.5 17.25 7.875 16.875 8.4375 16.875H13.125V12.1875C13.125 11.625 13.5 11.25 14.0625 11.25H15.9375C16.5 11.25 16.875 11.625 16.875 12.1875V16.875H21.5625C22.125 16.875 22.5 17.25 22.5 17.8125V19.6875Z"
                          fill="#3957CA"
                        />
                      </svg>
                    </div>
                    8 лет опыта работы и стажа хирургом
                  </div>
                </div>
                <div className="block-number">
                  <a
                    className="number text-decoration-none"
                    href="tel:+998970448868"
                  >
                    +998 (97) 044-88-68
                  </a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </section>
      <div className="container">
        <section className="content">
          <div className="all">
            <h3>КОГДА МОЖНО ПОМОЧЬ КАЖДОМУ</h3>
            <h2>Почему пациенты обращаются к&nbsp;доктору к нам?</h2>
            <div className="why-block">
              <div className="pic">
                <img src="/img/pic01.png" />
              </div>
              <div className="text">
                <p>
                  Что такое стома
                  <br />
                  Стома - это искусственное отверстие в кишке, сформированное
                  хирургическим путем после удаления всего кишечника или его
                  части, которое выведено на переднюю брюшную стенку для выхода
                  кала и газов. Для опорожнения
                </p>
                <p className="border">
                  <span>
                    К нам часто обращаются пациенты со сложными, нестандартными
                    клиническими случаями. Для многих обращение к этому доктору
                    становится последней надеждой.
                  </span>
                </p>
                <p>
                  Доктор специализируется на&nbsp;лечении послеперационыые
                  заболевание (воспаление, нагноение и т.д.) колостомы (или
                  илеостомы) и мастерские выполняет свою работу.
                </p>
              </div>
            </div>

            <div className="advantages">
              <div className="block">
                <div className="icon">
                  <svg
                    width="66"
                    height="42"
                    viewBox="0 0 66 42"
                    fill="none"
                    xmlns="http://www.w3.org/2000/svg"
                  >
                    <path
                      d="M63.2987 27.6191L53.3093 27.589"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M11.9368 27.6191L1.94739 27.589"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M11.49 33.4224L5.14682 33.4032"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M59.3431 33.4224L53 33.4032"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M52.1723 22.4915V39.0624C52.1723 39.8156 51.5446 40.5688 50.6658 40.5688H14.0089C13.2557 40.5688 12.5025 39.9411 12.5025 39.0624V22.7425"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M25.6839 8.17984V3.91158C25.6839 2.53067 26.8137 1.52637 28.0691 1.52637H36.6056C37.9866 1.52637 38.9909 2.6562 38.9909 3.91158V8.17984"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M26.1579 25.2105C20.0066 24.9594 15.8921 24.1234 10.3684 21.4871V9.81211C10.3684 9.05889 10.9961 8.30566 11.8749 8.30566H52.8C53.5532 8.30566 54.3065 8.93335 54.3065 9.81211V21.236C48.7828 24.1234 45.5926 24.9594 39.3158 25.2105"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M37.6629 23.16H35.1V20.4C35.1 19.64 34.5057 19 33.8 19H31.1257C30.42 19 29.8257 19.64 29.8257 20.4V23.16H27.3C26.5943 23.16 26 23.8 26 24.56V27.44C26 28.2 26.5943 28.84 27.3 28.84H29.8629V31.6C29.8629 32.36 30.4571 33 31.1629 33H33.8371C34.5429 33 35.1371 32.36 35.1371 31.6V28.84H37.7C38.4057 28.84 39 28.2 39 27.44V24.56C38.9629 23.8 38.4057 23.16 37.6629 23.16Z"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                  </svg>
                </div>
                <span>СТАЖ И ОПЫТ</span>7 лет
              </div>
              <div className="block">
                <div className="icon">
                  <svg
                    width="51"
                    height="50"
                    viewBox="0 0 51 50"
                    fill="none"
                    xmlns="http://www.w3.org/2000/svg"
                  >
                    <path
                      d="M6.41098 23.2056L25.375 48.3472L44.1953 23.2056H6.41098Z"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M19.7719 23.2056H18.9099L24.8003 45.6176L25.2313 47.3416H25.3749L25.6623 45.6176L31.6963 23.2056"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M6.41098 22.9191L10.5773 15.1611H40.6037L44.1953 22.9191"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M15.1747 15.1611L18.479 22.6318C19.0537 23.3501 18.91 23.3501 19.4847 22.6318L22.789 15.1611"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M27.8173 15.1611L31.1216 22.6318C31.6963 23.3501 31.5526 23.3501 32.1273 22.6318L35.4316 15.1611"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M25.2313 1.36841V7.25874"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M12.1576 3.66699L14.5999 8.98266"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M1.52631 10.4194L6.12364 14.1548"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M38.305 3.37964L35.719 8.83897"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M49 10L44 14"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                  </svg>
                </div>
                <span>УНИКАЛЬНОСТЬ</span>
                Единственный в Узбекистан хирург-проктолог, которий лечит
                заболевание колостомы/илеостомы с медикоментозном или
                хирургическим путем.
              </div>
              <div className="block">
                <div className="icon">
                  <svg
                    width="53"
                    height="48"
                    viewBox="0 0 53 48"
                    fill="none"
                    xmlns="http://www.w3.org/2000/svg"
                  >
                    <path
                      d="M44.6568 27.5554L47.7554 24.473C53.1075 19.1488 50.4315 11.8631 46.2061 7.23945C44.7977 5.69824 43.1075 4.43725 41.4174 3.45648C39.1639 2.19549 32.2625 0.374065 27.7554 4.85758L18.3188 14.1048C15.7836 16.6268 22.1216 19.0087 25.3611 15.9263L27.7554 13.5444C31.2766 10.462 35.6428 16.7669 41.1357 12.4235"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M8.178 26.1546L5.07941 23.0722C-5.20227 12.7041 12.685 -4.94977 23.2484 5.27825L25.3611 7.3799"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M32.9667 15.7861L45.0793 28.396C47.4737 30.918 43.9526 35.8219 40.7132 32.5993L35.0794 26.8548"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M30.0089 30.7782L36.2061 37.0831C38.7413 39.6051 43.6709 35.8222 40.5723 32.5996L34.516 26.2947"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M28.178 37.7837L31.2766 40.8661C33.8118 43.3881 38.6005 39.7452 35.5019 36.5227"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M15.6428 23.6325L15.9245 23.9127C17.0512 25.0336 17.0512 26.855 15.9245 27.9759L11.5583 32.3193C10.4315 33.4402 8.60054 33.4402 7.47378 32.3193L7.33294 31.899C6.20618 30.7781 6.20618 28.9567 7.33294 27.8358L11.6991 23.4924C12.685 22.5116 14.516 22.5116 15.6428 23.6325ZM22.8259 25.594L23.1076 25.8742C24.2343 26.9951 24.2343 28.8166 23.1076 29.9374L16.2062 36.8028C15.0794 37.9237 13.2484 37.9237 12.1217 36.8028L11.84 36.5226C10.7132 35.4017 10.7132 33.5803 11.84 32.4594L18.7414 25.594C19.8681 24.4731 21.6991 24.4731 22.8259 25.594ZM25.6428 31.899L25.9245 32.1792C27.0512 33.3001 27.0512 35.1215 25.9245 36.2424L21.2766 40.866C20.1498 41.9869 18.3188 41.9869 17.1921 40.866L16.9104 40.5858C15.7836 39.4649 15.7836 37.6435 16.9104 36.5226L21.5583 31.899C22.685 30.7781 24.516 30.7781 25.6428 31.899ZM28.7414 37.9237L29.0231 38.2039C30.1498 39.3248 30.1498 41.1462 29.0231 42.2671L26.2062 45.0693C25.0794 46.1902 23.2484 46.1902 22.1217 45.0693L21.84 44.7891C20.7132 43.6682 20.7132 41.8468 21.84 40.7259L24.6569 37.9237C25.7836 36.8028 27.6146 36.8028 28.7414 37.9237Z"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                    />
                  </svg>
                </div>
                <span>ПРОФЕССИОНАЛИЗМ</span>
                В&nbsp;совершенстве владеет лапароскопической, полостной,
                эндоскопической, интервенционной хирургией, радиологией.
              </div>
              <div className="block">
                <div className="icon">
                  <svg
                    width="50"
                    height="44"
                    viewBox="0 0 50 44"
                    fill="none"
                    xmlns="http://www.w3.org/2000/svg"
                  >
                    <path
                      d="M5.41739 14.8357H44.688"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M44.2966 11.7345L25.1179 1.52637L5.80878 11.7345H44.2966Z"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M6.46111 34.606H43.6442"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M4.37365 38.2241H45.8622"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M1.89478 41.7129H48.2106"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M9.20093 14.9648V34.6057"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M14.0282 14.9648V34.6057"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M22.3781 14.9648V34.6057"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M27.0749 14.9648V34.6057"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M35.4248 14.9648V34.6057"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                    <path
                      d="M40.2521 14.9648V34.6057"
                      stroke="#426CD8"
                      strokeWidth="2.6"
                      strokeMiterlimit="22.9256"
                      strokeLinecap="round"
                      strokeLinejoin="round"
                    />
                  </svg>
                </div>
                <span>КОМПЕТЕНТНОСТЬ</span>
                Доктор обладает опытом работы в таких ведущих знаминитие клинике
                в Узб РНЦЭМП, <br /> RUSTAMOV`S CLINIC
                <br />
                SHOX INTERNATIONAL HOSPITAL
              </div>
            </div>
          </div>
        </section>
        <section className="content" id="sit">
          <div className="all">
            <h3>СПЕЦИАЛИЗАЦИЯ</h3>
            <h2>В&nbsp;каких случаях доктор Ризаев сможет вам помочь?</h2>

            <div className="cases">
              <div className="block">
                <div className="text">
                  <div className="title">
                    <div className="icons">
                      <svg
                        width="26"
                        height="32"
                        viewBox="0 0 26 32"
                        fill="none"
                        xmlns="http://www.w3.org/2000/svg"
                      >
                        <path
                          d="M8.63442 17.0542C7.28563 15.3574 6.54597 14.1391 6.00211 13.0731C5.2407 11.5938 5.21894 9.8317 5.91509 8.30887L8.24283 3.39233"
                          stroke="#B5D0F9"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                        <path
                          d="M17.5973 19.0771L23.21 26.1039L18.8155 29.7587L13.8337 23.5586"
                          stroke="#B5D0F9"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                        <path
                          d="M17.9672 3.39229L20.2949 8.33059C21.0128 9.85341 20.9911 11.6155 20.2079 13.0948C19.5988 14.2478 18.6198 15.7924 17.0535 17.7068L7.39443 29.7589L3 26.1041L13.0071 13.5734C16.9012 8.78743 17.9237 5.87232 18.0977 4.28423C18.2065 3.39229 17.6191 2.56562 16.7489 2.34807C15.9875 2.17404 14.8998 2 13.5292 2H12.7026C11.3103 2 10.2225 2.17404 9.48287 2.34807C8.61269 2.56562 8.02531 3.39229 8.13409 4.28423C8.30812 5.76355 9.00427 8.17831 12.311 12.4422"
                          stroke="#B5D0F9"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                        <path
                          d="M17.0534 7.50408C17.0534 7.50408 14.9433 7.15601 13.1159 7.15601C11.2667 7.15601 9.17828 7.50408 9.17828 7.50408"
                          stroke="#B5D0F9"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                      </svg>
                    </div>
                    <h3>
                      Малоинвазивные вмешательства
                      при&nbsp;раке&nbsp;на&nbsp;ранних стадиях
                    </h3>
                  </div>

                  <p>
                    Если рак пищевода, желудка или кишечника удалось выявить
                    на&nbsp;ранней стадии, зачастую не&nbsp;обязательно
                    проводить &laquo;большую&raquo; операцию&nbsp;&mdash;{" "}
                    <b>новообразование можно удалить эндоскопически</b>.{" "}
                  </p>
                  <p>
                    Обид Собирович правильно определит показания к&nbsp;такой
                    операции и&nbsp;выполнит ее&nbsp;на&nbsp;эндоскопическом
                    оборудовании экспертного класса в&nbsp;клинике SHOX
                    INTERNATIONAL HOSPITAL&nbsp;24.
                  </p>
                </div>

                <div className="pic">
                  <img src="/img/pic02.png" alt="" />
                </div>
              </div>

              <div className="block">
                <div className="text">
                  <div className="title">
                    <div className="icons">
                      <svg
                        width="26"
                        height="32"
                        viewBox="0 0 26 32"
                        fill="none"
                        xmlns="http://www.w3.org/2000/svg"
                      >
                        <path
                          d="M8.63442 17.0542C7.28563 15.3574 6.54597 14.1391 6.00211 13.0731C5.2407 11.5938 5.21894 9.8317 5.91509 8.30887L8.24283 3.39233"
                          stroke="#7BA1EC"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                        <path
                          d="M17.5973 19.0773L23.21 26.104L18.8155 29.7588L13.8337 23.5587"
                          stroke="#7BA1EC"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                        <path
                          d="M17.9672 3.39229L20.2949 8.33059C21.0128 9.85341 20.9911 11.6155 20.2079 13.0948C19.5988 14.2478 18.6198 15.7924 17.0535 17.7068L7.39443 29.7589L3 26.1041L13.0071 13.5734C16.9012 8.78743 17.9237 5.87232 18.0977 4.28423C18.2065 3.39229 17.6191 2.56562 16.7489 2.34807C15.9875 2.17404 14.8998 2 13.5292 2H12.7026C11.3103 2 10.2225 2.17404 9.48287 2.34807C8.61269 2.56562 8.02531 3.39229 8.13409 4.28423C8.30812 5.76355 9.00427 8.17831 12.311 12.4422"
                          stroke="#7BA1EC"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                        <path
                          d="M17.0534 7.50396C17.0534 7.50396 14.9433 7.15588 13.1159 7.15588C11.2667 7.15588 9.17828 7.50396 9.17828 7.50396"
                          stroke="#7BA1EC"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                      </svg>
                      <svg
                        width="26"
                        height="32"
                        viewBox="0 0 26 32"
                        fill="none"
                        xmlns="http://www.w3.org/2000/svg"
                      >
                        <path
                          d="M8.63442 17.0542C7.28563 15.3574 6.54597 14.1391 6.00211 13.0731C5.2407 11.5938 5.21894 9.8317 5.91509 8.30887L8.24283 3.39233"
                          stroke="#7BA1EC"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                        <path
                          d="M17.5973 19.0773L23.21 26.104L18.8155 29.7588L13.8337 23.5587"
                          stroke="#7BA1EC"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                        <path
                          d="M17.9672 3.39229L20.2949 8.33059C21.0128 9.85341 20.9911 11.6155 20.2079 13.0948C19.5988 14.2478 18.6198 15.7924 17.0535 17.7068L7.39443 29.7589L3 26.1041L13.0071 13.5734C16.9012 8.78743 17.9237 5.87232 18.0977 4.28423C18.2065 3.39229 17.6191 2.56562 16.7489 2.34807C15.9875 2.17404 14.8998 2 13.5292 2H12.7026C11.3103 2 10.2225 2.17404 9.48287 2.34807C8.61269 2.56562 8.02531 3.39229 8.13409 4.28423C8.30812 5.76355 9.00427 8.17831 12.311 12.4422"
                          stroke="#7BA1EC"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                        <path
                          d="M17.0534 7.50396C17.0534 7.50396 14.9433 7.15588 13.1159 7.15588C11.2667 7.15588 9.17828 7.50396 9.17828 7.50396"
                          stroke="#7BA1EC"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                      </svg>
                    </div>
                    <h3>При «сложных» злокачественных опухолях</h3>
                  </div>

                  <p>
                    Некоторые злокачественные опухоли представляют особую
                    сложность для хирургов. Например, рак прямой кишки,
                    поджелудочной железы.{" "}
                  </p>
                  <p>
                    Операции на&nbsp;этих органах{" "}
                    <b>
                      сопровождаются серьезными рисками, требуют от&nbsp;врача
                      высокого уровня мастерства
                    </b>
                    .Обид Собирович обладает большим опытом проведения таких
                    вмешательств.{" "}
                  </p>
                  <p>
                    Современное оснащение клиники SHOX INTERNATIONAL HOSPITAL
                    позволяет выполнять их&nbsp;максимально эффективно,
                    с&nbsp;минимальными рисками.
                  </p>
                </div>

                <div className="pic">
                  <img src="/img/pic03.png" alt="" />
                </div>
              </div>

              <div className="block">
                <div className="text">
                  <div className="title">
                    <div className="icons">
                      <svg
                        width="26"
                        height="32"
                        viewBox="0 0 26 32"
                        fill="none"
                        xmlns="http://www.w3.org/2000/svg"
                      >
                        <path
                          d="M8.63442 17.0542C7.28563 15.3574 6.54597 14.1391 6.00211 13.0731C5.2407 11.5938 5.21894 9.8317 5.91509 8.30887L8.24283 3.39233"
                          stroke="#426CD8"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                        <path
                          d="M17.5973 19.0773L23.21 26.104L18.8155 29.7588L13.8337 23.5587"
                          stroke="#426CD8"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                        <path
                          d="M17.9672 3.39229L20.2949 8.33059C21.0128 9.85341 20.9911 11.6155 20.2079 13.0948C19.5988 14.2478 18.6198 15.7924 17.0535 17.7068L7.39443 29.7589L3 26.1041L13.0071 13.5734C16.9012 8.78743 17.9237 5.87232 18.0977 4.28423C18.2065 3.39229 17.6191 2.56562 16.7489 2.34807C15.9875 2.17404 14.8998 2 13.5292 2H12.7026C11.3103 2 10.2225 2.17404 9.48287 2.34807C8.61269 2.56562 8.02531 3.39229 8.13409 4.28423C8.30812 5.76355 9.00427 8.17831 12.311 12.4422"
                          stroke="#426CD8"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                        <path
                          d="M17.0534 7.50396C17.0534 7.50396 14.9433 7.15588 13.1159 7.15588C11.2667 7.15588 9.17828 7.50396 9.17828 7.50396"
                          stroke="#426CD8"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                      </svg>

                      <svg
                        width="26"
                        height="32"
                        viewBox="0 0 26 32"
                        fill="none"
                        xmlns="http://www.w3.org/2000/svg"
                      >
                        <path
                          d="M8.63442 17.0542C7.28563 15.3574 6.54597 14.1391 6.00211 13.0731C5.2407 11.5938 5.21894 9.8317 5.91509 8.30887L8.24283 3.39233"
                          stroke="#426CD8"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                        <path
                          d="M17.5973 19.0773L23.21 26.104L18.8155 29.7588L13.8337 23.5587"
                          stroke="#426CD8"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                        <path
                          d="M17.9672 3.39229L20.2949 8.33059C21.0128 9.85341 20.9911 11.6155 20.2079 13.0948C19.5988 14.2478 18.6198 15.7924 17.0535 17.7068L7.39443 29.7589L3 26.1041L13.0071 13.5734C16.9012 8.78743 17.9237 5.87232 18.0977 4.28423C18.2065 3.39229 17.6191 2.56562 16.7489 2.34807C15.9875 2.17404 14.8998 2 13.5292 2H12.7026C11.3103 2 10.2225 2.17404 9.48287 2.34807C8.61269 2.56562 8.02531 3.39229 8.13409 4.28423C8.30812 5.76355 9.00427 8.17831 12.311 12.4422"
                          stroke="#426CD8"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                        <path
                          d="M17.0534 7.50396C17.0534 7.50396 14.9433 7.15588 13.1159 7.15588C11.2667 7.15588 9.17828 7.50396 9.17828 7.50396"
                          stroke="#426CD8"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                      </svg>

                      <svg
                        width="26"
                        height="32"
                        viewBox="0 0 26 32"
                        fill="none"
                        xmlns="http://www.w3.org/2000/svg"
                      >
                        <path
                          d="M8.63442 17.0542C7.28563 15.3574 6.54597 14.1391 6.00211 13.0731C5.2407 11.5938 5.21894 9.8317 5.91509 8.30887L8.24283 3.39233"
                          stroke="#426CD8"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                        <path
                          d="M17.5973 19.0773L23.21 26.104L18.8155 29.7588L13.8337 23.5587"
                          stroke="#426CD8"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                        <path
                          d="M17.9672 3.39229L20.2949 8.33059C21.0128 9.85341 20.9911 11.6155 20.2079 13.0948C19.5988 14.2478 18.6198 15.7924 17.0535 17.7068L7.39443 29.7589L3 26.1041L13.0071 13.5734C16.9012 8.78743 17.9237 5.87232 18.0977 4.28423C18.2065 3.39229 17.6191 2.56562 16.7489 2.34807C15.9875 2.17404 14.8998 2 13.5292 2H12.7026C11.3103 2 10.2225 2.17404 9.48287 2.34807C8.61269 2.56562 8.02531 3.39229 8.13409 4.28423C8.30812 5.76355 9.00427 8.17831 12.311 12.4422"
                          stroke="#426CD8"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                        <path
                          d="M17.0534 7.50396C17.0534 7.50396 14.9433 7.15588 13.1159 7.15588C11.2667 7.15588 9.17828 7.50396 9.17828 7.50396"
                          stroke="#426CD8"
                          strokeWidth="3"
                          strokeMiterlimit="10"
                          strokeLinecap="round"
                        />
                      </svg>
                    </div>
                    <h3>При запущенном раке</h3>
                  </div>

                  <p>
                    Злокачественные опухоли на&nbsp;поздних стадиях нередко
                    осложняются непроходимостью полых органов, механической
                    желтухой, мучительными болями и&nbsp;другими опасными
                    состояниями. Многие из&nbsp;них можно устранить
                    с&nbsp;помощью паллиативной хирургии.{" "}
                  </p>
                  <p>
                    <b>
                      Это помогает улучшить состояние пациента, продлить его
                      жизнь
                    </b>
                    . Зачастую такие вмешательства можно выполнить
                    малоинвазивным способом, максимально безопасно. Обид
                    Собирович в&nbsp;совершенстве владеет методами
                    эндоскопической и&nbsp;интервенционной хирургии.
                  </p>
                </div>

                <div className="pic">
                  <img src="/img/pic04.png" alt="" />
                </div>
              </div>
            </div>

            <h3>ГЛАВНОЕ – УВЕРЕННОСТЬ</h3>
            <h2>Выбор оптимальной тактики хирургического лечения</h2>

            <div className="why-block flex-start">
              <div className="pic">
                <img src="/img/savedd3.jpg" alt="" />
              </div>
              <div className="text">
                <p>
                  Цель хирурга&nbsp;&mdash; не&nbsp;только удалить
                  патологическое образование, решить имеющуюся проблему
                  в&nbsp;организме, но&nbsp;и&nbsp;сделать это максимально
                  аккуратно, безопасно для пациента, по&nbsp;возможности{" "}
                  <b>сохранить пораженный орган и&nbsp;его функции</b>. Обид
                  Собирович владеет различными методиками, поэтому может выбрать
                  оптимальное решение именно вашем случае.
                </p>
                <div className="icons">
                  <div className="block">
                    <div className="ic">
                      <svg
                        width="49"
                        height="51"
                        viewBox="0 0 49 51"
                        fill="none"
                        xmlns="http://www.w3.org/2000/svg"
                      >
                        <path
                          d="M5.65628 15.9798L21.6027 10.049"
                          stroke="#426CD8"
                          strokeWidth="2.44"
                          strokeMiterlimit="22.9256"
                          strokeLinecap="round"
                          strokeLinejoin="round"
                        />
                        <path
                          d="M27.1979 7.93084L43.4241 2"
                          stroke="#426CD8"
                          strokeWidth="2.44"
                          strokeMiterlimit="22.9256"
                          strokeLinecap="round"
                          strokeLinejoin="round"
                        />
                        <path
                          d="M24.5402 49.0231V12.1672"
                          stroke="#426CD8"
                          strokeWidth="2.44"
                          strokeMiterlimit="22.9256"
                          strokeLinecap="round"
                          strokeLinejoin="round"
                        />
                        <path
                          d="M13.07 49.0231H36.0104"
                          stroke="#426CD8"
                          strokeWidth="2.44"
                          strokeMiterlimit="22.9256"
                          strokeLinecap="round"
                          strokeLinejoin="round"
                        />
                        <path
                          d="M24.5402 6.3775C26.0789 6.3775 27.3378 7.6484 27.3378 9.20171C27.3378 10.755 26.0789 12.0259 24.5402 12.0259C23.0015 12.0259 21.7426 10.755 21.7426 9.20171C21.7426 7.6484 23.0015 6.3775 24.5402 6.3775Z"
                          stroke="#426CD8"
                          strokeWidth="2.44"
                          strokeMiterlimit="22.9256"
                          strokeLinecap="round"
                          strokeLinejoin="round"
                        />
                        <path
                          d="M2.01936 37.3026H18.5253"
                          stroke="#426CD8"
                          strokeWidth="2.44"
                          strokeMiterlimit="22.9256"
                          strokeLinecap="round"
                          strokeLinejoin="round"
                        />
                        <path
                          d="M2.43901 38.9971C3.9777 41.9626 6.9152 44.2219 10.2723 44.2219C13.6295 44.2219 16.4271 42.1038 18.1057 39.1384C18.6652 38.0087 18.6652 37.3026 18.2456 36.0317L11.5313 18.098C11.3914 17.8156 11.2515 17.5332 10.8319 17.392C10.2723 17.2507 9.71282 17.5332 9.57294 17.9568C7.19496 25.0173 4.81698 28.83 2.29913 35.8905C1.87948 37.3026 1.87948 38.0087 2.43901 38.9971Z"
                          stroke="#426CD8"
                          strokeWidth="2.44"
                          strokeMiterlimit="22.9256"
                          strokeLinecap="round"
                          strokeLinejoin="round"
                        />
                        <path
                          d="M30.5551 26.9943H47.061"
                          stroke="#426CD8"
                          strokeWidth="2.44"
                          strokeMiterlimit="22.9256"
                          strokeLinecap="round"
                          strokeLinejoin="round"
                        />
                        <path
                          d="M30.9747 28.6888C32.5134 31.6542 35.4509 33.9136 38.8081 33.9136C42.1652 33.9136 44.9628 31.7954 46.6414 28.83C47.2009 27.7003 47.2009 26.9943 46.7813 25.7234L40.067 7.78966C39.9271 7.50724 39.7872 7.22482 39.3676 7.08361C38.8081 6.9424 38.2485 7.22482 38.1087 7.64845C35.7307 14.709 33.3527 18.5216 30.8348 25.5822C30.4152 26.8531 30.4152 27.5591 30.9747 28.6888Z"
                          stroke="#426CD8"
                          strokeWidth="2.44"
                          strokeMiterlimit="22.9256"
                          strokeLinecap="round"
                          strokeLinejoin="round"
                        />
                      </svg>
                    </div>
                    Если ваш лечащий доктор предлагает обширную калечащую
                    операцию&nbsp;&mdash; следует получить второе врачебное
                    мнение
                  </div>
                  <div className="block">
                    <div className="ic">
                      <svg
                        width="48"
                        height="46"
                        viewBox="0 0 48 46"
                        fill="none"
                        xmlns="http://www.w3.org/2000/svg"
                      >
                        <path
                          d="M31.5411 12.4342V42.9239C31.5411 43.7369 30.8635 44.55 29.915 44.55H3.62611C2.81306 44.55 2 43.8725 2 42.9239V3.62611C2 2.81306 2.67755 2 3.62611 2H21.2424"
                          stroke="#426CD8"
                          strokeWidth="2.44"
                          strokeMiterlimit="22.9256"
                          strokeLinecap="round"
                          strokeLinejoin="round"
                        />
                        <path
                          d="M31.5411 12.4342H22.733C21.9199 12.4342 21.1068 11.7567 21.1068 10.8081V2L31.5411 12.4342Z"
                          stroke="#426CD8"
                          strokeWidth="2.44"
                          strokeMiterlimit="22.9256"
                          strokeLinecap="round"
                          strokeLinejoin="round"
                        />
                        <path
                          d="M37.2325 7.42035H42.9239V36.9614C42.9239 42.7883 37.2325 42.7883 37.2325 36.9614V7.42035Z"
                          stroke="#426CD8"
                          strokeWidth="2.44"
                          strokeMiterlimit="22.9256"
                          strokeLinecap="round"
                          strokeLinejoin="round"
                        />
                        <path
                          d="M46.5826 23.0039V12.0276H37.2325"
                          stroke="#426CD8"
                          strokeWidth="2.44"
                          strokeMiterlimit="22.9256"
                          strokeLinecap="round"
                          strokeLinejoin="round"
                        />
                        <path
                          d="M8.36895 10.537H16.7705"
                          stroke="#426CD8"
                          strokeWidth="2.44"
                          strokeMiterlimit="22.9256"
                          strokeLinecap="round"
                          strokeLinejoin="round"
                        />
                        <path
                          d="M8.36895 18.5323H25.1721"
                          stroke="#426CD8"
                          strokeWidth="2.44"
                          strokeMiterlimit="22.9256"
                          strokeLinecap="round"
                          strokeLinejoin="round"
                        />
                        <path
                          d="M8.36895 23.1395H25.1721"
                          stroke="#426CD8"
                          strokeWidth="2.44"
                          strokeMiterlimit="22.9256"
                          strokeLinecap="round"
                          strokeLinejoin="round"
                        />
                        <path
                          d="M8.36895 27.7468H25.1721"
                          stroke="#426CD8"
                          strokeWidth="2.44"
                          strokeMiterlimit="22.9256"
                          strokeLinecap="round"
                          strokeLinejoin="round"
                        />
                        <path
                          d="M8.36895 32.4896H16.7705"
                          stroke="#426CD8"
                          strokeWidth="2.44"
                          strokeMiterlimit="22.9256"
                          strokeLinecap="round"
                          strokeLinejoin="round"
                        />
                      </svg>
                    </div>
                    В&nbsp;сложных случаях в&nbsp;клинике
                    Medica&nbsp;24собирается экспертный консилиум
                    с&nbsp;участием этого доктора.
                  </div>
                </div>
              </div>
            </div>
          </div>
        </section>
      </div>
      <section className="achievements bg02">
        <div className="all">
          <div className="block">
            <div className="count round">
              <div>
                <img src="/img/prize.svg" />
              </div>
            </div>
            <p>
              единственный специалист совершает операции хирургические и также
              онкологические с помощью робота-ассистента REVO.
            </p>
          </div>

          <div className="block">
            <div className="count round">
              <div>
                <img src="/img/lamp.svg" />
              </div>
            </div>
            <p>
              внедрил малоинвазивные эндоскопические операции при ранних формах
              рака органов ЖКТ
            </p>
          </div>
          <div className="block">
            <div className="count round">
              <div>
                <img src="/img/stars.svg" />
              </div>
            </div>
            <p>
              спас множестно жизней благодаря проведению ранней диагностики рака
              органов ЖКТ
            </p>
          </div>
        </div>
      </section>
      <div className="container"></div>
      <section className="content">
        <div className="all">
          <div className="types-of-treatment">
            <div className="left">
              <h2>Все виды хирургического лечения — в одних руках</h2>
              <p>
                Хирургия постоянно развивается. Появляются новые, более
                эффективные, безопасные, малоинвазивные техники. Некоторые
                из&nbsp;них позволяют оказывать помощь пациентам, которые ранее
                были&nbsp;бы признаны безнадежными.{" "}
              </p>
              <div className="block-number">
                <a className="number" href="tel:+998970448868">
                  +998 (97) 044-88-68
                </a>
              </div>
            </div>

            <div className="right">
              <p className="border">
                <span>
                  Обид Собирович&nbsp;в&nbsp;совершенстве владеет различными
                  методиками, в&nbsp;том числе высокотехнологичными, новейшими.
                  Такие методики спасают жизни пациентам, которые ранее были
                  признаны безнадежными.
                </span>
              </p>
              <p>
                Он&nbsp;активно занимается научной деятельностью, обменивается
                опытом с&nbsp;ведущими отечественными и&nbsp;зарубежными
                коллегами.{" "}
              </p>
            </div>
          </div>

          <More />
        </div>
      </section>
      <section className="lbg content" id="zab">
        <div className="all">
          <h2>
            С какими патологиями чаще всего обращаются
            к&nbsp;этому&nbsp;доктору?
          </h2>

          <div className="pathologies">
            <div className="block">
              <div>
                <div className="icon">
                  <img src="/img/pathology05.svg" />
                </div>
                <span>Рак толстого кишечника</span>
              </div>
            </div>
            <div className="block">
              <div>
                <div className="icon">
                  <img src="/img/pathology07.svg" />
                </div>
                <span>Рак двенадцатиперстной кишки</span>
              </div>
            </div>
            <div className="block">
              <div>
                <div className="icon">
                  <img src="/img/pathology05.svg" />
                </div>
                <span>Рак прямой кишки</span>
              </div>
            </div>

            <div className="block">
              <div>
                <div className="icon">
                  <img src="/img/pathology01.svg" />
                </div>
                <span className="text-capitalize">
                  ГРЫЖИ ПЕРЕДНОЙБРЮШНОЙ СТЕНКИ
                </span>
              </div>
            </div>
            <div className="block">
              <div>
                <div className="icon">
                  <img src="/img/pathology01.svg" />
                </div>
                <span className="text-capitalize">
                  АКСИАЛЬНОЕ ГРЫЖИ ПИЩЕВОДНОЕ ОТВЕРСТИЕ ДИАФРАГМЫ
                </span>
              </div>
            </div>
            <div className="block">
              <div>
                <div className="icon">
                  <img src="/img/pathology01.svg" alt="..." />
                </div>
                <span>Рак поджелудочной железы</span>
              </div>
            </div>
            {/*<div className="block">*/}
            {/*    <div>*/}
            {/*        <div className="icon">*/}
            {/*            <img src="/img/pathology02.svg"/>*/}
            {/*        </div>*/}
            {/*        <span>Механическая желтуха</span>*/}
            {/*    </div>*/}
            {/*</div>*/}

            <div className="block">
              <div>
                <div className="icon">
                  <img src="/img/pathology03.svg" />
                </div>
                <span>Рак желудка</span>
              </div>
            </div>
            <div className="block">
              <div>
                <div className="icon">
                  <img src="/img/pathology03.svg" />
                </div>
                <span>
                  ПОСЛЕОПЕРАЦИОНЫ ЫЕ ГРЫЖИ ПЕРЕДНЕЙ БРЮШНОЙ СТЕНКИ ЛЮБОЙ
                  СЛОЖНОСТИ
                </span>
              </div>
            </div>
            <div className="block">
              <div>
                <div className="icon">
                  <img src="/img/pathology04.svg" alt="..." />
                </div>
                <span>
                  РЕКОСТРУКТИВНО-ВОСТАНОВИТЕЛЬНОЕ ОПЕРАЦИИ КИШЕЧНИКИ ЛЮБОЙ
                  СЛОЖНОСТИ
                </span>
              </div>
            </div>

            <div className="block">
              <div>
                <div className="icon">
                  <img src="/img/pathology06.svg" />
                </div>
                <span>Желчнокаменная болезнь</span>
              </div>
            </div>

            <div className="block">
              <div>
                <div className="icon">
                  <img src="/img/pathology08.svg" />
                </div>
                <span>Доброкачественные новообразования органов ЖКТ</span>
              </div>
            </div>
            {/*<div className="block">*/}
            {/*    <div>*/}
            {/*        <div className="icon">*/}
            {/*            <img src="/img/pathology09.svg"/>*/}
            {/*        </div>*/}
            {/*        <span>Метастатический  и&nbsp;первичный рак печени</span>*/}
            {/*    </div>*/}
            {/*</div>*/}
            {/*<div className="block">*/}
            {/*    <div>*/}
            {/*        <div className="icon">*/}
            {/*            <img src="/img/pathology10.svg"/>*/}
            {/*        </div>*/}
            {/*        <span>Рак желчного пузыря и&nbsp;желчевыводящих протоков</span>*/}
            {/*    </div>*/}
            {/*</div>*/}
            {/*<div className="block">*/}
            {/*    <div>*/}
            {/*        <div className="icon">*/}
            {/*            <img src="/img/pathology11.svg"/>*/}
            {/*        </div>*/}
            {/*        <span>Мучительные боли при&nbsp;раке</span>*/}
            {/*    </div>*/}
            {/*</div>*/}
            <div className="block">
              <div>
                <div className="icon">
                  <img src="/img/pathology12.svg" />
                </div>
                <span>Кишечная непроходимость при&nbsp;раке</span>
              </div>
            </div>
          </div>
        </div>
      </section>
      <section className="content">
        <div className="all">
          <h2 className="text-center mb-0 mt-0 p-0">Образование и карьера</h2>
          <p className="text-center mb-4 mt-0">Обид Собирович</p>
          <div className="career">
            <div className="block p-3">
              <div className="icon">
                <img src="/img/caree01.svg" />
              </div>
              {/*<span>2000–2006 год</span>*/}
              Обучение в ТАШКЕНТСКОЙ МЕДИЦИНСКОЙ АКАДЕМИИ по специальности
              «лечебное дело».
            </div>
            <div className="block p-3">
              <div className="icon">
                <img src="/img/caree02.svg" />
              </div>
              {/*<span>2000–2006 год</span>*/}
              Пройдена магистратура по общей хирургии в Ташкентский Медицинский
              Академии
            </div>
            <div className="block p-3">
              <div className="icon">
                <img src="/img/caree03.svg" />
              </div>
              {/*<span>2025 год</span>*/}
              Защита диссертации и работа с Ташкентский Педиатрический
              Медицинский Институт в качестве хирурга по послеоперационные
              осложнение.
            </div>
          </div>
          <h3 id="sert">СЕРТИФИКАТЫ</h3>
          <h2>Дипломы и награды</h2>

          <div className="diplomas">
            <div className="txt">
              Обид Собирович активно занимается научной деятельностью, участвует
              в конференциях, симпозиумах и мастер-классах, обменивается опытом
              с ведущими отечественными и&nbsp;зарубежными коллегами
            </div>
          </div>
          <Diploms />
        </div>
      </section>
      <Review />
      <section className="content">
        <div className="all">
          <h3>ВАЖНО ЗНАТЬ</h3>
          <h2>Частые вопросы</h2>

          <div className="questions"></div>
          <Questions />

          <h3>ПОЧЕМУ СТОИТ ОБРАТИТЬСЯ К ДОКТОРУ РЯБОВУ?</h3>
          <h2>Моя миссия</h2>

          <div className="mission">
            <div className="pic123 w-50">
              <img src="/img/kla2.jpg" className="w-100" alt="" />
            </div>
            <div className="text" id="form">
              <p>
                Современная хирургия постоянно движется в&nbsp;сторону малой
                инвазивности. Благодаря появлению новых подходов
                и&nbsp;технологий, операции становятся всё более аккуратными,
                элегантными, безопасными.{" "}
              </p>
              <p>
                Cоветский ученый Георгий Ефимович Островерхов говорил:{" "}
                <b>
                  &laquo;Цель операции одна, а&nbsp;путей достижения
                  благоприятного исхода может быть несколько&raquo;
                </b>
                .{" "}
              </p>
              <p>
                Я&nbsp;помогу выбрать оптимальный путь в&nbsp;вашем случае,
                с&nbsp;применением инновационных методик.
              </p>
              <div className="block-number">
                <a className="number" href="tel:+998970448868">
                  +998 (97) 044-88-68
                </a>
              </div>
            </div>
          </div>
        </div>
      </section>

      <footer>
        <p>
          Ваши персональные данные обрабатываются на&nbsp;сайте в&nbsp;целях его
          корректного функционирования. Если вы&nbsp;не&nbsp;согласны
          с&nbsp;обработкой ваших персональных данных, просим вас покинуть сайт.
          Оставаясь на&nbsp;сайте, вы&nbsp;даёте согласие на&nbsp;обработку
          ваших персональных данных.
        </p>
      </footer>
    </div>
  );
};

export default Main;
